Repository: CSAILVision/DetectMeServer
Catalog: detectme/tracking/locale/*/LC_MESSAGES/django.po
Languages: de

source: unknown
de: unbekannt

source: keyword
de: Schlagwort

source: Part or all of a user-agent string. For example, "Googlebot" here will be found in "Mozilla/5.0 (compatible; Googlebot/2.1; +http://www.google.com/bot.html)" and that visitor will not be tracked.
de: Ein Teil oder der ganze Name eines User Agent. "Googlebot" zum Beispiel wird auch in "Mozilla/5.0 (compatible; Googlebot/2.1; +http://www.google.com/bot.html)" gefunden werden und verhindern, dass dieser "User" getrackt wird.

source: Untracked User-Agent
de: Nicht-getrackter User-Agent

source: Untracked User-Agents
de: Nicht-getrackte User-Agents

source: The IP address that should be banned
de: Die IP-Adresse ist schon verboten

source: Banned IP
de: Verbotene IP

source: Banned IPs
de: Verbotene IPs

source: %(seconds)i second
de: %(seconds)i Sekunde

source: 1 active user
de: 1 aktiver Benutzer

source: 1 guest user
de: 1 Gastbenutzer

source: 1 registered user
de: 1 registrierter Benutzer

source: Active Visitors Map
de: Aktive Benutzer Karte

source: Active Users
de: Aktive Benutzer

source: Below is a map and a list of recently active users on this site. It updates itself every 5 seconds or so, adding and removing pins in the map as necessary. Stick around for a few minutes to see it in action!
de: Unten sehen Sie eine Karte und eine Liste der Benutzer, die gerade auf dieser Seite aktiv sind. Ungef√§hr alle 5 Sekunden werden die Daten aktualisert und rendern die Karte neu. Bleiben Sie ein paar Minuten, um es live in Aktion zu erleben!
